Repository: skroggel/typo3-postmaster
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de

# tx_postmaster_domain_model_queuerecipient.salutation.I.0
source: Mr.
de: Herr

# tx_postmaster_domain_model_queuerecipient.salutation.I.1
source: Mrs.
de: Frau

# tx_postmaster_domain_model_queuerecipient.salutation.I.2
source: Mx
de: Divers

# layouts_backendmodule.menuStats
source: Statistic
de: Statistik

# layouts_backendmodule.menuList
source: List
de: Liste

# partials_backend_datepicker.showAll
source: Show all time
de: Zeige alle Zeiträume

# partials_backend_datepicker.showThisMonth
source: Show this month
de: Zeige diesen Monat

# partials_backend_datepicker.showLastMonth
source: Show last month
de: Zeige letzten Monat

# partials_backend_datepicker.showThisQuarter
source: Show this quarter
de: Zeige dieses Quartal

# partials_backend_datepicker.showLastQuarter
source: Show last quarter
de: Zeige letztes Quartal

# partials_backend_datepicker.showThisHalfYear
source: Show this half-year
de: Zeige dieses Halbjahr

# partials_backend_datepicker.showLastHalfYear
source: Show last half-year
de: Zeige letztes Halbjahr

# partials_backend_datepicker.showThisYear
source: Show this year
de: Zeige dieses Jahr

# partials_backend_datepicker.showLastYear
source: Show last year
de: Zeige letztes Jahr

# partials_backend_mailTypePicker.showAll
source: Show all types
de: Zeige alle Typen

# templates_backend_statistics.countMailingsTotal
source: Total mailings
de: Anzahl aller versendeten Mailings:

# templates_backend_statistics.mailsTotal
source: Sent e-mails
de: Gesendete E-Mails

# templates_backend_statistics.statusTotal
source: Status<br />(delivered / failed / deferred / bounced)
de: Status<br />(Zugestellt / Fehler / Zurückgestellt / Unzustellbar)

# templates_backend_statistics.readTotal
source: Read e-mails<br />(HTML only)
de: Gelesene E-Mails<br />(nur HTML)

# templates_backend_statistics.clicksTotal
source: Clicked Links
de: Geklickte Links

# templates_backend_statistics.subject
source: Subject
de: Betreff

# templates_backend_statistics.status.3
source: Sending
de: Senden läuft

# templates_backend_statistics.status.4
source: Send
de: Gesendet

# templates_backend_statistics.realSending
source: Started sending
de: Senden gestartet

# templates_backend_statistics.endSending
source: Sending end
de: Senden beendet

# templates_backend_statistics.clickStatistics
source: Click Statistics
de: Klick-Statistik

# templates_backend_statistics.openClickStatistics
source: Open
de: Öffnen

# templates_backend_statistics.noClicks
source: not available
de: nicht verfügbar

# templates_backend_statistics.downloadBounced
source: Bounced Addresses
de: Unzustellbare Adressen

# templates_backend_statistics.downloadBouncedLink
source: Download as CSV
de: Download als CSV

# templates_backend_statistics.noDownloadBounced
source: not available
de: nicht verfügbar

# templates_backend_clickstatistics.headline
source: Click Statistics
de: Klick-Statistik

# templates_backend_clickstatistics.clicks
source: Clicks
de: Klicks

# templates_backend_clickstatistics.back
source: Back to List
de: Zurück zur Liste

# templates_backend_list.subject
source: Subject
de: Betreff

# templates_backend_list.status.1
source: Draft
de: Entwurf

# templates_backend_list.status.2
source: Waiting
de: Wartet auf Versand

# templates_backend_list.status.3
source: Sending
de: Senden läuft

# templates_backend_list.status.4
source: Send
de: Gesendet

# templates_backend_list.favSending
source: Configured start
de: Geplanter Start

# templates_backend_list.realSending
source: Started sending
de: Senden gestartet

# templates_backend_list.endSending
source: Sending end
de: Senden beendet

# templates_backend_list.status.99
source: Error
de: Fehler

# templates_backend_list.pause
source: Pause
de: Pausieren

# templates_backend_list.continue
source: Continue
de: Fortsetzen

# templates_backend_list.reset
source: Reset
de: Zurücksetzen

# templates_backend_list.resetConfirm
source: Do you really want to reset the selected e-mail? This will also reset the statistics. ALl recipients will be contacted again.
de: Möchten Sie die ausgewählte E-Mail wirklich zurücksetzen? Dies setzt auch die Statistik für diese E-Mail zurück. Alle Empfangenden werden erneut angeschrieben.

# templates_backend_list.delete
source: Delete
de: Löschen

# templates_backend_list.deleteConfirm
source: Do you really want to delete the selected e-mail? This will also delete the statistics.
de: Möchten Sie die ausgewählte E-Mail wirklich löschen? Dies löscht auch die Statistik für diese E-Mail.

# linkController.error.redirect_not_possible
source: Redirect was not possible. We are sorry.
de: Da ist etwas schief gegangen. Leider konnten wir Sie nicht zur Zielseite weiterleiten. Bitte versuchen Sie es später erneut.

# linkController.message.redirect_wait
source: You will be redirected in a few seconds. Please wait.
de: Sie werden in wenigen Sekunden weitergeleitet. Bitte haben Sie einen kleinen Moment Geduld.

# templates_link_redirect.redirect_link
source: If you don't get redirected, just click here
de: Falls Sie nicht automatisch weitergeleitet werden, klicken Sie bitte hier.

# partials_email_footer.privacyText1
source: Information on the processing of your personal data
de: Informationen zur Verarbeitung Ihrer personenbezogener Daten

# partials_email_footer.privacyText2
source: can be found in our
de: finden Sie in unseren

# partials_email_footer.privacyText3
source: data protection notices
de: Datenschutzhinweisen
